<!DOCTYPE html>

<html lang="en">

<head>
   @include('includes.head')
</head>

<body>


<!-- ===== Start of Header ===== -->
<header class="main">
    <nav class="navbar navbar-default navbar-static-top fluid_header">
        <div class="container">
            @include('includes.header')
        </div>
    </nav>
</header>
<!-- ===== End of Header ===== -->



<!-- ===== Main Page Section ===== -->
<section class="main" id="pages">

    <!-- Title -->
            @include('includes.background')
        <h2>درباره ما</h2>
    </div>
    <!-- End of Title -->

</section>
<!-- ===== End of Main Page Section ===== -->




<!-- ===== Start of About Section ===== -->
<section id="about">
    <div class="container main-content">

        <div class="col-md-12">
            <h2 class="section-title">ما چگونه شروع کردیم</h2>

            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. </p>
            <p>در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد</p>
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. </p>
        </div>

        <!-- Start of About Video -->
        <div class="col-md-6 about-vid pad40 pull-right">
            <div class="vid-container">
                <!-- Insert video url in the href below -->
                <a href="{{ asset('assets/client/video/video.mp4') }}" class="popup-video">
                    <img src="{{ asset('assets/client/images/img/gallery4.jpg') }}" class="img-responsive" alt="">
                </a>
            </div>
        </div>
        <!-- End of About Video -->

        <div class="col-md-6 pad40 pull-right">
            <!-- Start of Check List -->
            <ul class="check-list">
                <li>10 تخته جدید برای طرفداران !</li>
                <li>7 کلاس متفاوت!</li>
                <li>10 سونا !</li>
                <li>دارای 25 استخر مختص کودکان</li>
                <li>محافظ بچه </li>
            </ul>
            <!-- End of Check List -->

            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. </p>
        </div>


    </div>
</section>
<!-- ===== End of About Section ===== -->




<!-- ===== Start of CountUp Section ===== -->
<section id="countup">
    <div class="container main-content">
        <div class="col-md-12">

            @include('includes.countup')

        </div>
    </div>
</section>
<!-- ===== End of CountUp Section ===== -->




<!-- ===== Start of Timeline Section ===== -->
<section id="timeline">
    @include('includes.timeline')
</section>
<!-- ===== End of Timeline Section ===== -->




<!-- ===== Start of Footer ===== -->
<footer id="main-footer">
    @include('includes.footer')
</footer>
<!-- ===== End of Footer ===== -->




@include('includes.js')

</body>

</html>
